<?php
// Heading
$_['heading_title']  = 'Авторизация';

// Text
$_['text_heading']   = 'Авторизация';
$_['text_login']     = 'Введите логин и пароль';
$_['text_forgotten'] = 'Забыли пароль?';

// Entry
$_['entry_username'] = 'Логин';
$_['entry_password'] = 'Пароль';

// Button
$_['button_login']   = 'Войти';

// Error
$_['error_login']    = 'Такой логин и/или пароль не существует!';
$_['error_token']    = 'Неправильная токен-сессия. Авторизуйтесь снова.';
$_['error_attempts'] = 'Ваша учетная запись превысила допустимое количество попыток входа в систему. Пожалуйста, повторите попытку через 1 час или сбросьте пароль.'; 

